"Start a new chat with ${applicationName} using ${model}" = "${model}으(로) ${applicationName}과(와) 새 채팅 시작";

"New conversation with ${applicationName}" = "${applicationName}과(와) 새 대화";

"Start a new conversation with ${applicationName} using ${model}" = "${model}으(로) ${applicationName}과(와) 새 대화 시작";

"Start voice conversation with ${applicationName}" = "${applicationName}과(와) 음성 대화 시작";

"Tell ${applicationName}" = "${applicationName}에 말하기";

"New chat with ${applicationName} using ${model}" = "${model}으(로) ${applicationName}과(와) 새 채팅";

"Start a new chat with ${applicationName}" = "${applicationName}과(와) 새 채팅 시작";

"Query ${applicationName}" = "${applicationName} 쿼리";

"Start a new conversation with ${applicationName}" = "${applicationName}과(와) 새 대화 시작";

"New chat with ${applicationName}" = "${applicationName}과(와) 새 채팅";

"Talk to ${applicationName}" = "${applicationName}과(와) 대화";

"Send a question to ${applicationName}" = "${applicationName}에 질문 보내기";

"Ask ${applicationName}" = "${applicationName}에게 묻기";

"New conversation with ${applicationName} using ${model}" = "${model}으(로) ${applicationName}과(와) 새 대화";

